<div class="container about">
<div>
    <img src="../temp/img/about.jpg" alt="" srcset="" width="100%" style="height:500px; object-fit:cover; border-radius:10px;">
</div>
<div class="content my-5">
        <h2>О нас</h2>
        <p>Добро пожаловать в наш интернет-магазин, где электрогитары становятся продолжением твоей музыкальной души!</p>
        <p class="mt-4">Мы – команда музыкантов, инженеров и настоящих фанатов гитарного звука. Наш магазин создан для тех, кто ищет не
            просто инструмент, а вдохновение. Мы знаем, что каждая гитара – это история, и наша цель – помочь тебе найти
            именно ту, которая станет частью твоей музыкальной истории.</p>

        <h3 class="mt-4">Почему выбирают нас:</h3>
        <ul>
            <li>Качество без компромиссов</li>
            <li>Индивидуальный подход</li>
            <li>Поддержка на каждом этапе</li>
            <li>Музыкальное сообщество</li>
        </ul>

        <p>Мы верим, что каждая нота, сыгранная на правильной гитаре, может изменить мир. И мы здесь, чтобы помочь тебе найти
            свой звук.</p>

    </div>
</div>