<?
	
	// Protection
	if(!defined('ENGINE')){
		die("Hack no attempt!");
	}

	$cities = [
		1 => 'Алматы',
		'Астана',
		'Абай',
		'Караганда',
		'Шымкент',
		'Тараз',
		'Атырау',
		'Актобе',
		'Каскелен'
	];
	
	$brands = [
		1 => 'Dean',
		2 => 'Solar',
		3 => 'Gibson',
		4 => 'Ibanez',
		5 => 'ESP',
		6 => 'Jackson'
	];
	
	$usersStatus = [
		1 => 'Администратор',
		2 => 'Редактор',
		3 => 'Журналист',
		4 => 'Модератор',
		5 => 'Пользовтаель'
	];

	
	$orderStatus = [
		1 => 'В обработке',
		2 => 'Ожидает оплаты',
		3 => 'Оплачено, ожидается доставка',
		4 => 'Оплачено, доставлено'
	];
?>